"10_ios_accounts_welcome_demo" = "اتصل بخادم ownCloud";
"11_ios_accounts_list_demo" = "إدارة حسابات متعددة";
"20_ios_files_list_demo" = "الملفات في لمحة سريعة";
"21_ios_files_actions_demo" = "إدارة فعّالة للملف";
"22_ios_files_preview_pdf_demo" = "عارض PDF";
"40_ios_quick_access_demo" = "وصول سريع";
"60_ios_settings_demo" = "إعدادات التطبيق";
